/* Localized versions of Info.plist keys */

CFBundleName = "Analisi univariata";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Analisi univariata versione 1.2, Copyright 2005 Carte Blanche Conseil.";